from news import News

raws = """
                  ### 뉴스1
제목 : "갤럭시 10만원대로 산다" 화들짝…삼성 '14억'에 올인하더니
내용 : 연초 보급형 갤럭시 출시 집중
내달 중저가 신작도 출시 예정
'보이스 포커스' 등 특화 기능도
갤럭시Z플립6 등도 판매 속도
"프리미엄폰 중심으로 성장 예상"
삼성전자 인도 서비스센터. 사진=삼성전자 뉴스룸
삼성전자 인도 서비스센터. 사진=삼성전자 뉴스룸
삼성전자가 인구 14억명의 인도 시장에 보급형 스마트폰 신작들을 쏟아내고 있다. 인도에서 가장 저렴한 5G 스마트폰을 선보인 데 이어 신규 모델들 출시를 앞뒀다. 3000곳 넘는 현지 서비스센터도 단계적으로 개편한다. 인도의 강력한 내수 시장을 공략해 글로벌 점유율을 높이려는 포석으로 풀이된다.
'보급형 갤럭시' 대거 출격…특화 기능도 탑재
25일 현지 매체와 업계에 따르면 삼성전자는 최근 인도에서 가장 저렴한 5G 스마트폰 '갤럭시F06 5G'를 출시했다. '4GB 램(RAM)·128GB 스토리지'를 갖춘 모델은 9499루피(약 15만7000원), '6GB 램·128GB 스토리지'는 1만999루피(약 18만1000원)에 불과하다.


이 모델은 6.7인치 대형 디스플레이를 갖춰 콘텐츠를 시청하거나 게임을 즐길 때 유용하도록 제작됐다. 후면엔 5000만화소 기본 카메라와 200만화소 심도 카메라를 갖췄다. 전면 카메라는 800만화소다. 25W 고속 충전을 지원하는 5000mAh 배터리도 탑재했다. 모바일 프로세서(AP)는 미디어텍의 '디멘시티 6300'이 사용됐다. 출시일은 이달 12일(이하 현지시간)이다.

이어 지난 19일엔 우리 돈으로 약 17만~21만원대 '갤럭시A06 5G'를 출시했다. 이 모델도 갤럭시F06 5G와 동일한 칩셋을 탑재했다. LTE 모델만 출시했던 전작과 달리 5G용 모델도 함께 내놨다. 1만499루피에 판매되는 4GB 램·64GB 스토리지 모델과 △4GB 램·128GB 스토리지(1만1499루피) △6GB·128GB 스토리지(1만2999루피) 등으로 구성됐다. 카메라 사양, 디스플레이 크기, 배터리 용량 등은 F06과 같다.

A06의 강점은 '보이스 포커스' 기능에서 드러난다. 삼성전자는 인도 시장을 겨냥해 보이스 포커스 기능을 스마트폰에 최초로 도입했다. 보이스 포커스는 주변 소음을 분리하고 통화 음성을 선명하게 만드는 기능이다. 시끄러운 환경에서도 통화를 원활하게 할 수 있도록 지원한다.



삼성전자는 "이 기능은 인도 소비자의 필요에 맞춘 의미 있는 혁신을 제공하겠다는 삼성의 의지를 반영하고 있다"고 설명했다.
내달 중저가 모델 출시 집중…가성비 '승부수'
다음 달엔 저가 5G 스마트폰 모델 갤럭시M16·M06과 중급 모델인 갤럭시A56·A36이 나란히 출시될 예정이다.

갤럭시M 시리즈는 이르면 다음 달 첫째 주, 늦어도 둘째 주에 출시될 것으로 보인다. 전자상거래 플랫폼 아마존을 통해 M16·M06 티저 이미지를 담은 마이크로 사이트가 공개되기도 했다.



갤럭시M16 기본형은 6GB 램과 128GB 스토리지를 갖췄다는 관측. 고급형은 8GB 램·256GB 스토리지로 알려졌다. 판매가는 1만5999루피로 예상된다. 후면엔 5000만화소 기본 카메라를 포함한 트리플 카메라가 탑재된다. 전면 카메라는 1300만화소가 장착될 전망이다.

갤럭시M06은 후면에 5000만화소 기본 카메라를 갖춘 듀얼 카메라를 탑재할 예정이다. 전면엔 800만화소 카메라가 장착된다. 판매가는 1만999루피를 유지할 것으로 예상된다.

중급 모델로 분류되는 갤럭시A56·A36은 다음 달 중순쯤 인도를 포함한 전 세계에 출시될 예정이다. 전작 A55·A35는 지난해 3월 인도에 출시됐다. A56은 빠른 충전 속도가, A36은 한층 개선된 셀피 성능이 강점으로 꼽힌다. A56의 예상 판매가는 4만6800루피(약 77만3000원)다. A36의 전작인 A35 기본형은 출시 당시 3만999루피에 판매됐다.
삼성전자 갤럭시M16·M06 티저 이미지. 사진=아마존 홈페이지 갈무리
삼성전자 갤럭시M16·M06 티저 이미지. 사진=아마존 홈페이지 갈무리


프리미엄 폰 판매도 속도…서비스 개편 박차
프리미엄 스마트폰 판매 비중 확대에도 팔을 걷었다. 정보기술(IT) 매체 91모바일은 "삼성전자는 갤럭시Z플립6에 대해 특별 할인을 발표했다"며 "이 혜택을 통해 10만9999루피로 출시된 이 플립 폰을 2만루피 할인된 8만9999루피에 구매할 수 있다"고 전했다.

갤럭시Z폴드·플립6는 인도에서 판매된 삼성전자 폴더블폰 시리즈 중 사상 최대 사전 판매량을 기록한 모델이기도 하다.

삼성전자는 서비스센터를 단계적으로 개편해 고객 충성도를 끌어올릴 작업도 진행 중이다. 프리미엄 고객들을 중점적으로 관리하고 사후서비스(A/S)를 강화해 소비자 경혐을 향상시키겠다는 취지다.

이에 서비스센터를 라운지 같은 분위기로 조성하고 온라인 예약 시스템을 활용해 대기시간을 최소화하는 개선 조치가 이뤄지고 있다. 삼성전자는 인도 내 3000곳 이상의 서비스센터를 단계적으로 개선해 나갈 계획이다.
성숙기 접어든 인도…"프리미엄화가 성장 동인"
인도가 글로벌 스마트폰 시장에서 덩치를 키운 배경엔 압도적 인구와 강력한 내수 경제가 있다. 인도 인구는 지난해 기준 14억5093만명으로 전 세계 1위다. 주요 기관들은 향후 3년간 인도의 경제성장률을 6%대로 전망하고 있다.

삼성전자는 지난해 중국 브랜드에 스마트폰 출하량 기준 현지 시장 점유율 선두 자리를 내줬다. 시장조사업체 IDC 집계 결과 삼성전자의 점유율은 13.2%로 16.6%를 기록한 비보에 밀려 2위를 기록했다.

삼성전자 인도 법인은 지난해 매출 17조490억원, 순이익 1조4084억원을 달성한 것으로 나타났다. 전년보다 각각 12%, 22% 늘어난 수치다.

업계에선 프리미엄 제품 수요를 공략하는 것으로 인도 시장에서의 성패가 좌우될 수 있다는 관측이 나온다. 시장이 성숙기에 접어들면서 프리미엄 스마트폰 매출이 증가하고 있어서다.

실피 자인 카운터포인트리서치 책임연구원은 "보급형·중급형 기기가 매년 개선되면서 교체 주기가 길어졌으나 3만루피 이상 프리미엄 부문의 출하량이 두 자릿수 성장률을 기록하면서 전체 매출액이 전년 대비 9% 증가해 역대 최고치를 기록했다"며 "매출액은 프리미엄화가 주요 성장 동인이 돼 사상 최고치에 도달할 것"이라고 내다봤다.

김대영 한경닷컴 기자 kdy@hankyung.com


### 뉴스2
제목 : [단독] 삼성전자, V10 낸드부터 中 YMTC 특허 쓴다
내용 : 삼성전자가 V10(10세대)부터 새롭게 채용되는 첨단 패키징 기술인 '하이브리드 본딩'의 특허를 중국 낸드 제조업체 YMTC로부터 대여해 사용하기로 한 것으로 확인됐다. 삼성전자 입장에서 차세대 낸드 개발의 '핵심 난제'를 풀었지만, 향후 타사 특허 도입에 따른 수율 안정성 등 경쟁력 회복 등이 과제로 떠오른다.

YMTC는 3D 낸드에 하이브리드 본딩을 처음 적용한 기업이다. 덕분에 관련 기술에서 탄탄한 특허를 구축했다는 평가를 받고 있다. 이에 삼성전자는 무리하게 특허를 회피하기 보다는, 원만한 합의로 향후 있을 리스크를 제거하는 전략을 채택한 것으로 풀이된다.

24일 지디넷코리아 취재를 종합하면 삼성전자는 최근 YMTC와 3D 낸드용 하이브리드 본딩 특허권에 대한 라이센스 계약을 맺었다.


삼성전자 평택캠퍼스 조감도(사진=삼성전자)
삼성전자, V10 낸드에 하이브리드 본딩 첫 적용 

V10은 삼성전자가 이르면 올 하반기 양산을 목표로 한 차세대 낸드다. 낸드는 세대를 거듭할 수록 '셀(Cell; 데이터를 저장하는 단위)'을 수직으로 더 높이 쌓는다. V10은 420~430단대로 추정된다.

삼성전자 V10 낸드에는 여러 신기술이 도입된다. 그 중에서도 W2W(웨이퍼-투-웨이퍼) 하이브리드 본딩의 중요도가 높다. W2W 하이브리드 본딩이란 웨이퍼와 웨이퍼를 직접 붙이는 패키징 기술이다.

하이브리드 본딩은 기존 칩 연결에 필요한 범프(Bump)를 생략해 전기 경로를 짧게 만들고, 이로 인해 성능과 방열 특성 등을 높일 수 있다. 특히 칩이 아닌 웨이퍼를 통째로 붙이는 W2W는 생산성 향상에도 유리하다.

기존 삼성전자는 한 개의 웨이퍼에 셀을 구동하는 회로인 '페리페럴'을 두고, 그 위에 셀을 쌓는 방식을 활용해 왔다. 이를 COP(셀온페리)라고 부른다.

다만 낸드가 400단 이상까지 높아지게 되면, 하단부 페리에 가해지는 압력이 심해져 낸드의 신뢰성이 떨어진다. 때문에 삼성전자는 V10 낸드에 셀과 페리를 각각 다른 웨이퍼에서 제조한 뒤 하나로 합치는 하이브리드 본딩을 채택하기로 했다.


YMTC의 엑스태킹 기술 개념도. 각각의 웨이퍼에 셀과 페리를 집적한 뒤 접합(빨간색 영역)시키고 있다(사진=YMTC)
YMTC 등 특허 공고…회피 대신 '라이선스 계약'

다만 이러한 계획에는 기존 해외 기업들이 보유한 특허가 주요 변수로 작용해 왔다.

3D 낸드용 하이브리드 본딩 기술은 중국 최대 낸드 제조업체 YMTC가 약 4년 전부터 선제적으로 적용한 바 있다. YMTC에서는 여기에 'Xtacking(엑스태킹)'이라는 이름을 붙였다.

YMTC 역시 사업 초기 미국 테크기업 엑스페리(Xperi)로부터 하이브리드 본딩과 관련한 원천 특허를 라이센스 계약을 통해 취득했었다. 이후에는 낸드용 접합과 관련한 자체 특허를 상당 부분 구축했다는 평가를 받고 있다.

이에 삼성전자는 YMTC와 하이브리드 본딩 특허와 관련한 라이선스 계약을 체결했다. 특허 회피 대신 원만한 합의로 향후 있을 리스크를 줄이고, 기술 개발 속도를 앞당기기 위한 전략으로 풀이된다. 다만 엑스페리 등 타 기업과도 특허 논의를 진행했는 지에 대한 여부는 확인되지 않았다.

관련기사
400단 쌓는 삼성·SK, 핵심 본딩 기술·특허는 中에 의존2025.02.24
팹 투자 앞당긴 日 키오시아, 삼성·SK와 첨단 낸드 전면전 선언2025.01.13
모바일 낸드 '新표준' 제정…삼성·SK, AI 스마트폰 공략 속도2025.01.11
삼성·SK, 낸드 불황에 원가절감 전력…구세대 설비로 개조로 'V9' 대응2024.12.27
사안에 정통한 복수의 관계자는 "하이브리드 본딩과 관련한 기술 특허 전반은 엑스페리와 YMTC, 대만 파운드리 TSMC 3사가 사실상 대부분을 보유하고 있다고 봐도 될 정도"라며 "삼성전자 역시 V10, V11, V12 등 차세대 낸드 개발서 YMTC의 특허를 피하는 게 사실상 불가능하다는 판단 하에 라이센스 계약을 체결한 것으로 안다"고 밝혔다.

한편 SK하이닉스도 YMTC와 특허 계약을 체결할 가능성이 점쳐진다. 앞서 김춘환 SK하이닉스 부사장은 지난해 2월 '세미콘 코리아 2024' 기조연설에서 "400단급 낸드 제품에서 하이브리드 본딩 기술로 경제성 및 양산성을 높인 차세대 플랫폼을 개발하고 있다"고 밝힌 바 있다.


### 뉴스3
제목 : 삼성전자, 美 'KBIS 2025'서 비스포크 가전 전시…AI 연결 강조
내용 : 삼성전자, 'KBIS 2025'서 비스포크 가전 라인업 선봬
(서울=연합뉴스) 삼성전자가 25일부터 27일(현지시간)까지 미국 라스베이거스에서 열리는 'KBIS 2025'에서 한 차원 높은 AI 기능과 맞춤형 연결 경험을 제공하는 비스포크 가전 라인업을 선보인다고 밝혔다. 삼성전자 직원이 KBIS 2025에서 스크린이 탑재된 비스포크 AI 냉장고와 월오븐을 소개하고 있다. 2025.2.25 [삼성전자 제공. 재판매 및 DB 금지] photo@yna.co.kr

(서울=연합뉴스) 한지은 기자 = 삼성전자[005930]는 25∼27일(현지시간) 미국 라스베이거스에서 열리는 북미 최대 규모의 주방·욕실 전시회 'KBIS 2025'에서 비스포크 가전 라인업을 선보인다고 25일 밝혔다.

삼성전자는 '모두를 위한 AI'를 주제로 차별화된 인공지능(AI) 연결 경험을 제공하는 다양한 비스포크 가전을 소개하고, 럭셔리 빌트인 주방 가전 브랜드 데이코의 빌트인 라인업을 전시한다.


관람객들은 삼성전자 전시장에서 '비스포크 AI 패밀리허브' 냉장고, '비스포크 AI 콤보' 세탁건조기, '비스포크 슬라이드인 레인지' 전기레인지 등을 만나볼 수 있다.


전시된 비스포크 가전들은 삼성전자의 보안 설루션 '녹스'와 기기 연결 경험을 제공하는 '스마트싱스', AI 음성비서 '빅스비' 등을 기반으로 연결 경험을 제공한다.

전시에서는 '스크린 에브리웨어' 비전을 실현하는 스크린 가전으로 32형 스크린을 탑재한 '비스포크 AI 패밀리허브' 냉장고와 9형 스크린을 탑재한 '비스포크 AI 냉장고', 7형 스크린을 탑재한 30형 '월 오븐' 등도 만나볼 수 있다.

데이코는 1도어 형태의 냉장·냉동고, 콤비오븐, 와인 냉장고 등 프리미엄 빌트인 라인업과 2025년 30형 '인덕션 프로레인지' 신제품을 전시한다.

삼성전자는 관람객을 위해 냉장고 속 다양한 식재료를 배경으로 이색적인 사진을 남길 수 있는 포토 부스를 운영하는 등 다양한 체험 거리와 볼거리도 마련했다.

황태환 삼성전자 DA사업부 부사장은 "차별화된 AI 기능을 제공하는 비스포크 가전과 프리미엄 빌트인 가전 라인업을 지속 확대해 프리미엄 가전 브랜드 위상을 굳혀 나갈 것"이라며 "앞으로도 혁신 AI 가전으로 소비자들에게 차원이 다른 AI 가전 경험을 제공하겠다"고 말했다.


### 뉴스4
제목 : [단독] 삼성전자, 日 미쓰이 손잡고 3나노 수율 개선 사활
내용 : 노광공정 오염 막는 '펠리클' 도입

화성 S3에 적용, 생산성 끌어올려

차세대 CNT 제품 상용화도 속도

경기도 화성에 위치한 삼성전자 극자외선(EUV) 전용 기지 V1라인. 사진제공=삼성전자viewer

경기도 화성에 위치한 삼성전자 극자외선(EUV) 전용 기지 V1라인. 사진제공=삼성전자





삼성전자(005930)가 파운드리(반도체 수탁생산) 초미세공정 생산성을 높이기 위해 일본 미쓰이화학의 ‘극자외선(EUV) 펠리클(노광공정용 오염 방지 덮개)’을 도입한다. 아울러 차세대 ‘탄소나노튜브(CNT) 펠리클’ 상용화에도 박차를 가하고 있다.

25일 업계에 따르면 삼성 파운드리는 일본 미쓰이화학에서 수십억 원 규모 EUV 펠리클을 구매하기로 했다. 최종 시험을 거친 뒤 경기도 화성 3나노(㎚·10억 분의 1m) 파운드리 라인 'S3'에 적용해 양산에 활용할 전망이다. 펠리클은 오염 방지용 덮개로 반도체 제조의 핵심인 노광 공정에 쓰인다. 빛을 회로 모양이 새겨진 마스크에 통과시켜 동그란 웨이퍼에 입히는 작업이 ‘노광’인데 펠리클을 마스크에 씌워 이물질이 묻는 것을 방지한다.

viewer






7나노 이하 초미세공정에 사용하는 EUV 공정에서 펠리클의 성능은 더욱 중요하다. EUV 빛은 어떤 물질에서든 쉽게 흡수되는 데 펠리클이 얼마나 온전히 빛을 그대로 투과시킬 수 있는 지가 관건이다.

세계 파운드리 1위 TSMC는 자체 EUV 펠리클 기술을 개발해 생산성을 극대화했다. 반면 삼성전자 3나노 공정은 지난해 극심한 수율 부진을 겪으며 지난해 4분기에만 2조원대 적자를 낸 것으로 추정된다. 생산성 개선에 사활을 건 삼성전자가 고심 끝에 미쓰이의 EUV 펠리클을 선택한 것이다. 미쓰이화학은 세계 유일의 EUV 펠리클 공급사로 2019년 네덜란드 EUV 노광 장비회사인 ASML과 협약을 맺고 관련 기술을 개발해왔다.

viewer



'EUV시너지 태스크포스(TF)'를 가동 중인 삼성전자는 차세대 CNT 펠리클도 개발하고 있다. 국내 에프에스티(036810)(FST)와 연구개발(R&D)에 몰두하며 가급적 이른 시일 내 개발을 목표로 하고 있는 것으로 전해졌다. 미쓰이 역시 CNT 펠리클 개발 중이다.


### 뉴스5
제목 : 삼성전자서비스, '한국에서 가장 존경받는 기업' 14년 연속 1위
내용 : 삼성전자서비스가 ‘2025년 한국에서 가장 존경받는 기업’ 조사에서 서비스센터 부문 1위에 선정됐다고 25일 밝혔다. 지난 2012년 서비스센터 부문 조사가 시작된 이후 모두 1위를 차지했다.

능률협회컨설팅(KMAC)이 주관하는 ‘한국에서 가장 존경받는 기업’은 기업의 역량과 가치를 종합적으로 평가해 각 부문에서 1위를 선정하는 인증 제도다. 애널리스트, 업계 종사자 등 전문가들이 평가에 참여해 조사의 신뢰도가 높다.

삼성전자서비스는 올해 조사에서 ▲서비스 품질 ▲고객 만족 활동 ▲서비스 신뢰도 및 고객 선호도 ▲변화 적응을 위한 혁신성 등 12개 평가 항목 모두에서 동종 업계 최고점을 받았다.

삼성전자서비스는 삼성 ‘AI 구독클럽’과 연계한 구독형 케어 서비스를 새롭게 도입해 고객이 제품을 오랫동안 최적의 상태로 사용할 수 있도록 지원하고 있다. 제품별 사용 주기와 특성에 맞춰 원하는 서비스만 이용할 수 있는게 특징이다.

스마트폰, 노트북 등 휴대용 제품은 ▲고객의 수리비 부담을 낮추는 파손 수리 ▲서비스센터 방문 없이 제품을 점검 받는 방문 수리 ▲ 배터리 교체 서비스 등을 이용할 수 있다.


가전은 제품 생애주기에 맞춰 최적의 관리가 이뤄질 수 있도록 ▲무상 수리 연장 ▲제품 종합 점검 ▲소모품 교체 ▲전문 분해 세척 등의 서비스가 제공된다. 고객이 사용 중인 제품의 상태, 소모품 교체 주기 등을 한눈에 알아볼 수 있도록 월 1회 월간 케어 리포트도 제공한다. 전문 엔지니어가 서비스를 제공하며 제품 케어 중 이상을 발견하면 수리까지 한 번에 이어져 시간적, 비용적 편의성도 높다.

삼성전자서비스는 고객 만족도 향상을 위한 노력도 지속하고 있다. 전국에서 서비스 만족도가 가장 높은 서비스센터와 엔지니어를 ‘CS 우수센터’, ‘CS 달인’으로 선정하는 시상 제도를 운영 중이다.

고객의 평가를 바탕으로 선정하기 때문에 객관성이 높고 서비스 품질 향상의 동기 부여가 되고 있다. 실제로 2019년 CS 시상 제도를 도입한 이후 고객의 서비스 만족도는 13% 이상 향상됐다.

                  """
                  
splited = raws.split('###')[1:]
parsed = [text.split('제목 : ')[1:] for text in splited]
need = [text[0].split('내용 : ') for text in parsed]

news = [News(i, n[0], '', n[1].strip()) for i, n in enumerate(need)]